/*
 * Loco ios export: iOS Localizable.strings
 * Project: Nabla iOS
 * Release: Working copy
 * Locale: da-DK, Danish (Denmark)
 * Tagged: messaging
 * Exported by: Bjarke Vad Andersen
 * Exported at: Thu, 01 Jun 2023 09:16:29 +0200
 */

/* loco:64758e3d29db232490058932
 * Conversion List */
"conversation_list_empty_state_label" = "Ingen samtaler";

/* loco:64758e3d29db232490058933 */
"conversation_list_last_message_yesterday" = "I går";

/* loco:64758e3d29db232490058934 */
"conversation_list_button_retry" = "Prøv igen";

/* loco:64758e3d29db232490058935 */
"conversation_list_load_error_label" = "Der opstod en fejl under indlæsning af samtalerne, prøv igen.";

/* loco:64758e3d29db232490058936
 * Inbox */
"inbox_title" = "Chat";

/* loco:64758e3d29db232490058937 */
"inbox_error_alert_title" = "Fejl";

/* loco:64758e3d29db232490058938 */
"inbox_error_alert_cancel_action_title" = "Annullér";

/* loco:64758e3d29db232490058939 */
"inbox_error_failed_to_create_conversation_message" = "Kunne ikke oprette samtale: %@";

/* loco:64758e3d29db23249005893a
 * Conversation */
"conversation_composer_placeholder" = "Skriv din besked";

/* loco:64758e3d29db23249005893b */
"conversation_action_copy_message" = "Kopiér";

/* loco:64758e3d29db23249005893c */
"conversation_action_delete_message" = "Slet";

/* loco:64758e3d29db23249005893d */
"conversation_action_reply_to" = "Svar";

/* loco:64758e3d29db23249005893e */
"conversation_deleted_message" = "Slettet besked";

/* loco:64758e3d29db23249005893f */
"conversation_message_deleted_sender" = "Slettet";

/* loco:64758e3d29db232490058940 */
"conversation_message_system_sender" = "System";

/* loco:64758e3d29db232490058941 */
"conversation_message_unknown_sender" = "Ukendt bruger";

/* loco:64758e3d29db232490058942 */
"conversation_add_media_camera" = "Kamera";

/* loco:64758e3d29db232490058943 */
"conversation_add_media_library" = "Foto- og videobibliotek";

/* loco:64758e3d29db232490058944 */
"conversation_add_media_scan_document" = "Scan dokument";

/* loco:64758e3d29db232490058945 */
"conversation_add_media_scan_document_filename" = "%@ scan.pdf";

/* loco:64758e3d29db232490058946 */
"conversation_add_media_document" = "Dokument";

/* loco:64758e3d29db232490058947 */
"conversation_add_media_cancel" = "Annuller";

/* loco:64758e3d29db232490058948 */
"conversation_load_error_label" = "Der opstod en fejl under indlæsning af meddelelserne, prøv igen.";

/* loco:64758e3d29db232490058949 */
"conversation_load_more_error_title" = "Fejl";

/* loco:64758e3d29db23249005894a */
"conversation_load_more_error_message" = "Der opstod en fejl under indlæsning af meddelelserne.";

/* loco:64758e3d29db23249005894b */
"conversation_load_more_error_alert_action" = "OK";

/* loco:64758e3d29db23249005894c */
"conversation_delete_message_error_title" = "Fejl";

/* loco:64758e3d29db23249005894d */
"conversation_delete_message_error_message" = "Der opstod en fejl under sletning af meddelelsen, prøv igen.";

/* loco:64758e3d29db23249005894e */
"conversation_delete_message_error_alert_action" = "OK";

/* loco:64758e3d29db23249005894f */
"conversation_message_status_sending" = "Sender...";

/* loco:64758e3d29db232490058950 */
"conversation_message_status_sent" = "Sendt";

/* loco:64758e3d29db232490058951 */
"conversation_message_status_failed" = "Kunne ikke sende, tryk for at prøve igen...";

/* loco:64758e3d29db232490058952 */
"conversation_date_separator_date_time" = "%@ kl. %@";

/* loco:64758e3d29db232490058953 */
"conversation_date_separator_date_today" = "I dag";

/* loco:64758e3d29db232490058954 */
"conversation_date_separator_date_yesterday" = "I går";

/* loco:64758e3d29db232490058955 */
"conversation_provider_joined" = "%@ har tilsluttet sig samtalen";

/* loco:64758e3d29db232490058956 */
"conversation_reply_to_author" = "Svarer %@";

/* loco:64758e3d29db232490058957 */
"conversation_reply_to_author_you" = "dig";

/* loco:64758e3d29db232490058958 */
"conversation_reply_to_author_deleted_provider" = "[Slettet udbyder]";

/* loco:64758e3d29db232490058959 */
"conversation_reply_to_author_unknown_author" = "ukendt";

/* loco:64758e3d29db23249005895a */
"conversation_reply_to_preview_picture" = "Billede";

/* loco:64758e3d29db23249005895b */
"conversation_reply_to_preview_audio" = "Lyd";

/* loco:64758e3d29db23249005895c */
"conversation_reply_to_preview_document" = "Dokument";

/* loco:64758e3d29db23249005895d */
"conversation_reply_to_preview_video" = "Video";

/* loco:64758e3d29db23249005895e */
"conversation_reply_to_preview_unknown" = "Preview";

/* loco:64758e3d29db23249005895f
 * Provider */
"provider_deleted_name" = "[Slettet udbyder]";

/* loco:64758e3d29db232490058960
 * Video Call Action Request */
"video_call_action_request_title" = "Fjernkonsultation";

/* loco:64758e3d29db232490058961 */
"video_call_action_request_button_default" = "Deltag i opkaldet";

/* loco:64758e3d29db232490058962 */
"video_call_action_request_button_in_progress" = "Vend tilbage til opkaldet";

/* loco:64758e3d29db232490058963 */
"video_call_action_request_button_closed" = "Afsluttet";
